Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c48.pdf.tmx
Source language: fin
Languages: sme

source: 8) toimenpiteet alueella olevien teiden sekä sähkö- ja puhelinlinjojen kunnossapitämiseksi;
sme: 8) doaimmat guovllu geainnuid ja šleađga- ja telefonlinnjáid bajásdoallan dihte;

source: – – 10) poronhoito, sen edellyttämien kämppien, poroaitojen ja muiden rakenteiden tekeminen;
sme: – – 10) boazodoallu, dasa dárbbašlaš gámppáid, boazoáiddiid ja eará rusttegiid huksen;

source: – – 12) toimenpiteet, jotka ovat tarpeen palovartiointia, pelastuspalvelua, valtakunnan rajo jen vartiointia ja valvontaa sekä kartoitus- ja maanmittaustöitä varten;
sme: – – 12) dárbbašlaš doaimmat buollingoziheami, gádjunbálvalusa, riikkarájiid fáktema ja goziheami sihke kárten- ja eanamihtidanbargguid várás;

source: 13) toimenpiteet, jotka ovat välttämättömiä lennätin-, puhelin- tai radiotoimintaa taikka geologista tutkimusta tai malminetsintää varten edellyttäen, että [ympäristöministeriö] on ne hyväksynyt;
sme: 13) vealtameahttun doaimmat telegráfa-, telefon- dahje radiodoaimma dahje geologalaš dutkama dahje málbmaohcama várás dainna eavttuin, ahte [birasministeriija] lea daid dohkkehan;

source: sekä 14) muut toimenpiteet, jotka ovat tarpeellisia kansallispuiston hoidon tai käytön kannalta ja jotka [ympäristöministeriö] on hyväksynyt.
sme: ja 14) eará dárbbašlaš doaimmat álbmotmeahci dikšuma dahje geavaheami dáfus ja maid [birasministeriija] lea dohkkehan.

source: Vuokraus ja käyttöoikeuksien luovutus tulevat suojelualueilla kysymykseen lähinnä silloin, kun suojelualueella sijaitseville rakennuspaikoille on ennen suojelupäätöstä kohdistunut tällaisia oikeuksia ja suojelusäädösten mukaan niiden jatkaminen on mahdollista – tai esim. kalastus- tai muun perinteen säilyttämiseksi jopa toivottavaa.
sme: Láigoheapmi ja geavahanvuoigatvuođaid luohpadeapmi bohtet suodjalanguovlluin jearaldahkii vuosttažettiin dalle, go suodjalanguovllu huksenbáikkiide leat leamaš ovdal suodjalanmearrádusa dákkár vuoigatvuođat ja suodjalannjuolggadusaid mielde daid lea vejolaš joatkit dahje omd. dat leat guolástan- dahje eará árbevieru seailluhan dihte juoba sávahahttit.

source: 18.2. 3 Tavoitteet ja toimenpiteet
sme: 18.2.3 Ulbmilat ja doaibmabijut

source: Puistoalueelle voidaan tehdä käyttöoikeuden luovuttamiseen liittyviä sopimuksia kansallispuistoa koskevan asetuksen (932/1981) sallimia tarpeita varten.
sme: Álbmotmeahcis sáhttá dahkat geavahanvuoigatvuođa luohpadansoahpamušaid álbmotmeahccái guoskevaš ásahusas (932/1981) suvvojuvvon dárbbuid várás.

source: Samoin voidaan jatkaa jo voimassa olevia sopimuksia.
sme: Seammaláhkai sáhttá joatkit dálá gustojeaddji soahpamušaid.

source: Käyttöoikeuden luovuttamisesta on aina tehtävä kirjallinen sopimus, jossa kansallispuiston erityisasema ja tarpeet sekä Metsähallituksen ympäristö- ja laatujärjestelmä otetaan huomioon.
sme: Geavahanvuoigatvuođa luohpadeamis galgá álo dahkat čálalaš soahpamuša, mas álbmotmeahci sierrasajádat ja dárbbut ja Meahciráđđehusa biras- ja kvalitehtavuogádat váldojuvvojit vuhtii.

source: Siten sopimuksiin kirjataan myös tarpeelliset ympäristöasiat, esim. jätehuollon järjestäminen.
sme: Ná soahpamušaide šaddet mielde maiddái dárbbašlaš birasáššit, omd. bázahusfuolahusa lágideapmi.

source: Matkailun yritystoimintaa koskevia käyttöoikeussopimuksia on kuvattu luvussa 6.3 Luontomatkailu ja muu matkailun yritystoiminta.
sme: Turismma fitnodatdoibmii guoskevaš geavahansoahpamušat leat govviduvvon logus 6.3 Luondduturisma ja turismii guoskevaš eará fitnodatdoaibma.

source: Metsähallitus jatkaa alueella sijaitsevien rajavartiolaitoksen tupien vuokrasopimuksia.
sme: Meahciráđđehus joatká guovllus leahkki rádjegozáhusa stobuid láigosoahpamušaid.

source: Kansallispuistoa koskevan asetuksen (932/1981, 2 § 12. kohta) mukaisesti Lemmenjoen kansallispuistossa on sallittu ”toimenpiteet, jotka ovat tarpeen – – valtakunnan rajojen vartiointia ja valvontaa – – varten”.
sme: Álbmotmeahccái guoskevaš ásahusa (932/1981, 2 § 12. čuokkis) mielde Leammi álbmotmeahcis leat lobálaččat ”riikkarájiid fáktemis ja goziheamis dárbbašlaš doaimmat”.

source: Metsähallitus jatkaa voimassaolevia porotalouden harjoittamiseen liittyviä vuokra- ja käyttöoikeussopimuksia tarpeen mukaan.
sme: Meahciráđđehus joatká boazodoaluin bargamii guoskevaš gustojeaddji láigo- ja geavahansoahpamušaid dárbbu mielde.

source: Kansallispuistoa koskevan asetuksen (932/1981, 2 § 10. kohta) mukaisesti Lemmenjoen kansallispuistossa on sallittu ”poronhoito, sen edellyttämien kämppien, poroaitojen ja muiden rakenteiden tekeminen”.
sme: Álbmotmeahccái guoskevaš ásahusa (932/1981, 2 § 10. čuokkis) mielde Leammi álbmotmeahcis oažžu ”bargat boazodoaluin ja hukset boazodoalus dárbbašlaš gámppáid, boazoáiddiid ja eará rusttegiid”.

source: Poronhoidon tarvitsemat uudet rakennelmat keskitetään pääsääntöisesti olemassa olevien rakennusten tai rakennelmien yhteyteen.
sme: Boazodoalus dárbbašlaš eará rusttegat čohkkejuvvojit vuosttažettiin bálgosiid guođohanbáikkiide dálá visttiid dahje rusttegiid oktavuhtii.

source: Paimentopaikkojen sijaintia voidaan tarvittaessa muuttaa paliskunnan esityksen mukaisesti.
sme: Guođohanbáikkiid saji sáhttá dárbbu mielde molsut bálgosa árvalusa mielde.

source: Metsähallitus jatkaa Lapin Kullankaivajain Liiton sopimusta Kultahaminan tuvan ja varaston sijoituspaikasta.
sme: Meahciráđđehus joatká Lapin Kullankaivajain Liitto soahpamuša Gollehámmana stobu ja vuorkká báikkis.

source: Metsähallitus jatkaa kullanhuuhdontatukikohtien vuokrausta kullankaivajille, joilla on kaivospiiri tai valtausoikeus kansallispuistossa.
sme: Meahciráđđehus láigoha boahtteáiggisge golledoidindoarjjabáikkiid dakkár golleroggiide, geain lea ruvkebire dahje rogganbáikevuoigatvuohta álbmotmeahcis.

source: Lemmenjoen kansallispuistossa valtauksille ja kaivospiireille rakentamiseen tarvitaan aina Metsähallituksen lupa (ks. luku 13 Malminetsintä ja kaivostoiminta, 13.2 Tavoitteet ja toimenpiteet).
sme: Leammi álbmotmeahcis rogganbáikkiide ja ruvkebiriide huksemii galgá leat álo Meahciráđđehusa lohpi (gč. lohku 13 Málbmaohcan ja ruvkedoaibma; 13.2 Ulbmilat ja doaibmabijut).

source: Metsähallitus voi tehdä Lapin Kullankaivajain Liiton kanssa käyttöoikeussopimukset lentopaikkojen rakennusten maa-alueista.
sme: Meahciráđđehus sáhttá dahkat Lapin Kullankaivajain Liittoin geavahansoahpamušaid girdinbáikkiid visttiid eanabihtáid hárrái.

source: Sallivaaran vanhan erotusalueen kämpille ei ole vuonna 2007 voimassa olevia käyttöoikeussopimuksia.
sme: Sállevári boares gárddi gámppáide eai leat 2007:s gustojeaddji geavahansoahpamušat.

source: Niille voidaan jatkossa tehdä käyttöoikeussopimuksia kämppien nykyisten omistajien kanssa.
sme: Daidda sáhttá boahtteáiggis dahkat geavahansoahpamušaid gámppáid ovddeš oamasteaddjiiguin.

source: Elleivät omistajat käytä kämppää, sopimuksia voidaan tehdä myös alueen matkailuyrittäjien kanssa.
sme: Jos ovddeš oamasteaddjit eai geavat gámppá, de soahpamušaid sáhttá dahkat maiddái guovllu turismafitnodagaiguin.

source: Myös muiden palvelurakenteiden käytöstä voidaan tehdä matkailuyrittäjien kanssa sopimuksia tai myöntää lupia.
sme: Maiddái eará bálvalanrusttegiid geavaheami birra sáhttá dahkat turismafitnodagaiguin soahpamušaid dahje mieđihit lobiid.

source: Kansallispuiston alueelle luvatta rakennetut rakennukset ja rakennelmat poistetaan.
sme: Álbmotmeahccái lobi haga huksejuvvon visttit ja rusttegat jávkaduvvojit.

source: 18.2. 4 Seuranta
sme: 18.2.4 Čuovvun

source: Vuokrasopimuksia ylläpidetään Metsähallituksen tietojärjestelmässä.
sme: Láigosoahpamušat bajásdollojit Meahciráđđehusa diehtovuogádagas.

source: Metsähallitus seuraa Lemmenjoen kansallispuiston käyttöoikeuksien vuokrausta ja luovutusta Ylä-Lapin luonnonvarasuunnitelmassa sekä Metsähallituksen ympäristö- ja laatujärjestelmässä sovituin mittarein, joista kansallispuiston alueelle sopivia ovat hakemukset ja niiden käsittelyajat sekä Metsähallituksen Inarin ja Sodankylän kuntien yhteistyöryhmän arviot.
sme: Meahciráđđehus čuovvu Leammi álbmotmeahci geavahanvuoigatvuođaid láigoheami ja luohpadeami Davvi-Lappi luondduriggodatplánas ja Meahciráđđehusa biras- ja kvalitehtavuogádagas sohppojuvvon mihtidanvugiiguin, main álbmotmeahccái heivvolaččat leat ohcamušat ja daid gieđahallanáiggit sihke Meahciráđđehusa vuollásaš, Anára ja Soađegili gielddaid ovttasbargojoavkku árvvoštallamat.

source: Alueella ei ole ympärivuotista asutusta – lukuun ottamatta Lisman kylää sekä Ivalojoen Saarisuvannon kuolpunassa sijaitsevia yksityistiloja.
sme: 18.3 Priváhtabálsttát ja servituhtat Guovllus ii ássojuvvo birra jagi earret Lismmá gili ja Avviljoga Sáresavvona guolbana priváhtadáluid.

source: Puiston rajojen sisällä on ollut alkujaan useita yksityisten maanomistajien omistamia tiloja ja palstoja.
sme: Álbmotmeahci rájiid siste leat leamaš álgoálggos moanat priváhtadálut ja -bálsttát.

source: Osalle yksityistiloista ja -palstoista on rakennettu.
sme: Muhtun priváhtadáluide ja -bálsttáide lea huksejuvvon.

source: Yksityistilat eivät kuulu kansallispuistoon, mutta mikäli ne hankitaan valtion hallintaan, ne liitetään kansallispuistoon alueen perustamislainsäädännön (634/1956) ja luonnonsuojelulain (1096/1996) mukaisesti.
sme: Priváhtadálut eai gula álbmotmeahccái, muhto jos dat háhkkojuvvojit stáhta hálddašeapmái, de dat laktojuvvojit álbmotmeahccái dan vuođđudanláhkamearrádusaid (634/1956) ja luonddusuodjalanlága (1096/1996) mielde.

source: Ympäristökeskuksen mukaan kaikkia yksityistiloja ei ole ollut luonnonsuojelullisista syistä tarpeen liittää kansallispuistoon.
sme: Birasguovddáža mielde buot priváhtadáluid ii leat leamaš dárbu luonddusuodjalansivaid dihte laktit álbmotmeahccái.

source: Yksityismaista on hankkimatta valtiolle liitettäviksi kansallispuistoon 17 tilaa;
sme: Priváhtaeatnamiin leat hágakeahttá stáhtii álbmotmeahccái laktinláhkai 17 dálu;

source: yhteensä 291,8 ha (tilanne 9.8.
sme: oktiibuot 291,8 hektára (dilli 9.8.2008).

source: Pinta-alallisesti kaksi suurinta ovat porotilojen metsäpalstoja (110,3 ha ja 113,9 ha) Lismantien varressa.
sme: Viidodaga dáfus guokte stuorámusa leat boazodáluid meahccebálsttát (110,3 ha ja 113,9 ha) Lismmágeainnu guoras.

source: Näissä suojelu pyritään toteuttamaan yksityisinä suojelualueina (YSA).
sme: Dáid geahččalit suodjalit priváhta suodjalanguovlun (YSA).

source: Lopuille 15 pienemmälle (0,4– 18,3 ha;
sme: Dan 15 eará dálu (0,4–18,3 hektára;

source: yhteensä 67,6 ha) tilalle esitetään joko rauhoitussopimusta tai neuvotellaan hankinnasta tai tilusvaihdosta.
sme: oktiibuot 67,6 hektára) várás árvaluvvo juogo ráfáidahttinsoahpamuš dahje ráđđádallo daid háhkamis dahje eanaoamastuslonuheamis.

source: Rakennettujen yksityispalstojen osalta suojelu on myös tarkoitus toteuttaa yksityisinä suojelualueina.
sme: Huksejuvvon priváhtabálsttáid lea maiddái jurdda suodjalit priváhta suodjalanguovlun.

source: Palstojen omistus ei siis muutu, mutta alueelle tullaan määrittämään suojelumääräykset, joilla turvataan suojeluarvot.
sme: Bálsttáid oamastus ii nappo nuppástuva, muhto guovllu várás dahkkojuvvojit suodjalanmearrádusat, maiguin dorvvastuvvojit suodjalanárvvut.

source: Kämppien käyttö ei pääsääntöisesti muutu, ja normaalit kunnostustoimet ovat mahdollisia.
sme: Gámppáid geavaheapmi ii dábálaččat rievdda ja normála divodandoaimmat leat vejolaččat.

source: Yksityispalstoille on yleensä kiinteistönmuodostamislain (554/1995) mukainen kulkuoikeus.
sme: Priváhtabálsttáide lea dábálaččat giddodatčohkkenlágas (554/1995) daddjojuvvon johtinvuoigatvuohta.

source: Myös yksityismaat kuuluvat Natura 2000 18.4 Järjestyssääntö
sme: Maiddái priváhtaeatnamat gullet Natura 2000 -suodjalanguovlofierpmádahkii.

source: Lemmenjoen kansallispuistolle annetaan uusi järjestyssääntö (Luonnonsuojelulaki 1096/1996, 20 § 1 mom.), joka on alueen käyttäjille ja kävijöille tarkoitettu ohjeisto.
sme: Leammi álbmotmeahccái addojuvvo ođđa ortnetnjuolggadus, (LsL 1096/1996, 20 § 1 mom.), mii doaibmá guovllu geavaheaddjiide ja gallestalliide rávanjuolggadussan.

source: Järjestyssäännössä annetaan alueen käyttäjiä koskevia määräyksiä, jotka perustuvat luonnonsuojelulakiin, kansallispuiston perustamislakiin ja -asetukseen, muihin säädöksiin sekä hoito- ja käyttösuunnitelmaan.
sme: Ortnetnjuolggadusas addojuvvojit guovllu geavaheaddjiide guoskevaš mearrádusat, mat vuođđuduvvet luonddusuodjalanláhkii, álbmotmeahci vuođđudanláhkii ja -ásahussii ja eará mearrádusaide sihke dikšun- ja geavahanplánii.

source: Järjestyssäännöllä ohjataan liikkumista, tulentekoa ja leiriytymistä eri käyttövyöhykkeillä.
sme: Ortnetnjuolggadusa vuođul stivrejuvvojit johtaleapmi, dolastallan ja gohtten sierra geavahanavádagain.

source: Metsähallitus antaa järjestyssäännön sen jälkeen, kun hoito- ja käyttösuunnitelma on vahvistettu ympäristöministeriössä.
sme: Meahciráđđehus addá ortnetnjuolggadusa, go dikšun- ja geavahanplána lea nannejuvvon birasministeriijas.

source: Järjestyssäännössä kielletään liikkuminen Ravadaskönkään rajoitusvyöhykkeellä muualla kuin merkityillä poluilla.
sme: Ortnetnjuolggadusas gildojuvvo Ravadasgoržži ráddjenavádagas johtaleapmi eará sajis go merkejuvvon bálgáid mielde.

source: Kiellon perustana on alueen kulumisherkkyys ja luonnonsuojelullisten arvojen vaarantuminen.
sme: Gielddu vuođđun lea guovllu gollanhearkivuohta ja luonddusuodjalanárvvuid vára vuollai šaddan.

source: Järjestyssäännössä kielletään ratsastus ja maastopyöräily muualla kuin merkityillä reiteillä.
sme: Ortnetnjuolggadusas gildojuvvo riiden ja meahccesihkkelastin eará sajis go merkejuvvon johtolagaid mielde.

source: Lisäksi kielletään koiravaljakolla ajaminen koko puiston alueella.
sme: Dasa lassin gildojuvvo beanavuodjin oppa álbmotmeahcis.

source: Näiden kieltojen perusteena on kulumisen ja häiriön aiheuttama haitta alueen luonnonsuojelullisille arvoille sekä poronhoidolle.
sme: Dáid gieldduid vuođđun lea gollama ja heađuštusa dagahan heajos váikkuhusat luonddusuodjalanárvvuide ja boazodollui.

source: Leiriytyminen syrjävyöhykkeellä ja virkistysvyöhykkeellä sallitaan vapaasti, lukuun ottamatta Lemmenjoen vartta, jossa leiriytyminen sallitaan vain osoitetuilla taukopaikoilla.
sme: Boaittobealeavádagas ja lustageavahanavádagas oažžu gohttet gos ieš háliida earret Leammi gáddeguovlluid, gos oažžu gohttet dušše gohttema várás oaivvilduvvon orustansajiin.

source: Syrjävyöhykkeellä Metsähallitus sallii tulenteon oksista, risuista ja pienistä juurakoista myös muualla kuin rakennetuilla tulipaikoilla, ei kuitenkaan alle 0,5 km:n etäisyydellä rakennetusta tulipaikasta.
sme: Boaittobealeavádagas Meahciráđđehus diktá dolastaladettiin boaldit ovssiid, rissiid ja guddožiid maiddái eará sajis go huksejuvvon dolastallanbáikkiin, ii goittot vuollel kilomehterbeali duohken huksejuvvon dolastallanbáikkis.

source: Virkistysvyöhykkeellä tulenteko sallitaan vain sille osoitetuilla paikoilla.
sme: Lustageavahanavádagas oažžu dolastallat dušše dolastallama várás oaivvilduvvon báikkiin.

source: Kansallispuistossa sallitaan maastoliikenne vain erityisin perustein.
sme: Álbmotmeahcis oažžu johtalit meahccefievrruiguin dušše sierra sivaid dihte.

source: Kullankaivajille myönnetään valtausten ja kaivospiirien huoltolupia pääsääntöisesti talvella tapahtuvaan huoltoon.
sme: Golleroggiide mieđihuvvojit rogganbáikkiid ja ruvkebiriid fuolahuslobit vuosttažettiin dušše dálvefuolahussii.

source: Konekaivajille ja erityisin perustein myös lapiokaivajille voidaan myöntää kesäaikaisia huoltolupia.
sme: Mašiidnaroggiide ja sierra ákkaid vuođul maiddái goaivuinroggiide sáhttá mieđihit geasiáigásaš fuolahuslobiid.

source: Lähikylien asukkaille voidaan myöntää lupia talvella tapahtuvaan maastoajoon moottorikelkalla luonnonhyödyntämistarkoituksessa sekä turistien varusteiden kuljettamiseen moottorikelkalla sekä matkailijoiden kuljettamiseen Njurgulahdesta Sallivaaraan.
sme: Lagasgiliid ássiide sáhttá mieđihit dálvviáigásaš meahccejohtalusa várás mohtorgielkálobiid luondduin ávkkástallamii ja mátkkálaččaid biergasiid fievrrideapmái mohtorgielkkáin ja mátkkálaččaid sáhtosteapmái Njurggoluovttas Sállevárrái.

source: Poro- ja hiihtoretkien huoltoon voidaan myöntää yksittäisiä lupia.
sme: Boazo- ja čuoiganvánddardemiid fuolahussii sáhttá mieđihit ovttaskas lobiid.

source: Paikalliselle asukkaalle voidaan myöntää lupa talvella moottorikelkalla ajoon hirvenmetsästyksen järjestelyjä varten.
sme: Báikkálaš ássiide sáhttá mieđihit dálvviáigásaš mohtorgielkálobiid ealgabivddu lágideami várás.

source: Kesäaikana lupa voidaan myöntää saaliin noutoa varten.
sme: Geasiáigásaš lobi sáhttá mieđihit sállaša viežžan dihte.

source: Lähikylien asukkaille, matkailuyrittäjille maksullisia venekuljetuksia varten sekä valtausten ja kaivospiirien huoltoon voidaan myöntää lupia ajaa moottoriveneellä kansallispuiston vesillä.
sme: Lagasgiliid ássiide, turismafitnodagaide gávppálaš fanassáhtostemiid várás ja rogganbáikkiid ja ruvkebiriid fuolahussii sáhttá mieđihit lobi vuodjit mohtorfatnasiin álbmotmeahci čáziin.

source: Muille kunnan asukkaille veneellä ajolupia voidaan myöntää määrätyille osille Ivalojokea.
sme: Giedda eará ássiide sáhttá mieđihit vuodjinlobiid Avviljohkii dihto osiide.

source: Kansallispuistossa kalastus on sallittu kalastuslain ja Metsähallituksen lupaehtojen mukaisesti.
sme: Álbmotmeahcis oažžu guolástit guolástanlága ja Meahciráđđehusa lohpeeavttuid mielde.

source: Metsästys on sallittu paikallisille asukkaille.
sme: Meahci ožžot bivdit dušše báikkálaš ássit.

source: Poronhoito on sallittua koko kansallispuiston alueella poronhoitolain mukaisesti.
sme: Boazodoaluin oažžu bargat miehtá álbmotmeahci boazodoallolága mielde.

source: 19 Turvallisuus ja pelastustoiminta
sme: 19 Dorvvolašvuohta ja gádjundoaibma

source: Lemmenjoen kansallispuistossa liikkuminen vaatii kävijältä omatoimisuutta ja erätaitoja.
sme: Olmmoš galgá leat doaimmalaš ja sus galget leat meahccedáiddut, jos áigu johtalit Leammi álbmotmeahcis.

source: Poikkeuksena on osallistuminen valmismatkalle, esimerkiksi jokiveneristeilylle, jolloin yrittäjä huolehtii matkailijan turvallisuudesta ja hyvinvoinnista.
sme: Spiehkastahkan lea oassálastin gárvvesmátkái, ovdamearkka dihte johkafanasvuojašeapmái, goas fitnodatolmmoš fuolaha mátkkálačča dorvvolašvuođas ja buorredilis.

source: Kansallispuistoon tehdään vuosittain 8 500–10 000 käyntiä.
sme: Álbmotmeahccái dahkkojuvvojit jahkásaččat 8 500–10 000 gallestallama.

source: Todennäköisimmät riskit ovat yksittäisille retkeilijöille sattuvat sairauskohtaukset tai tapaturmat.
sme: Stuorámus várran ovttaskas vánddardeaddjiide lea buohccát dahje bártidit.

source: Lisäksi onnettomuuksia voi sattua kullankaivutyömailla koneiden kanssa työskennellessä.
sme: Dasa lassin gollerogganguovllus sáhttá bártidit mašiinnaiguin barggildettiin. Maiddái láhppot sáhttá.

source: Myös eksymiset ovat mahdollisia. Pääosin liikutaan merkityillä reiteillä, mutta jonkin verran myös niiden ulkopuolella.
sme: Vánddareaddjiin eatnašat johtalit merkejuvvon johtolagaid mielde, muhto muhtumat maiddái muhtun muddui daid olggobealde.

source: Liikkuminen kansallispuistossa on kävijöiden omalla vastuulla.
sme: Olbmuin lea alddiineaset ovddasvástádus álbmotmeahcis johtalettiin.

source: Metsähallitus vastaa rakentamiensa ja ylläpitämiensä palvelurakenteiden turvallisuudesta Metsähallituksen ympäristö- ja laatujärjestelmän mukaisesti.
sme: Meahciráđđehus vástida iežas ráhkadan ja bajásdoallan lustageavaheami bálvalanrusttegiid dorvvolašvuođas Meahciráđđehusa biras- ja kvalitehtavuogádaga mielde.

source: Metsähallitus antaa ajantasaista tietoa alueen luonnonoloista ja palveluvarustuksesta Lemmenjoen luontotuvalla, Ylä-Lapin luontokeskuksessa Siidassa ja internetissä osoitteessa www.luontoon.fi Lemmenjoen kansallispuiston sivuilla.
sme: Meahciráđđehus addá beivejuvvon dieđuid guovllu luonddudilálašvuođaid ja bálvalanrusttegiid birra Leammi luonddustobus, Davvi-Sámi luondduguovddážis Siiddas ja interneahtas čujuhusas www.luontoon.fi Leammi álbmotmeahci siidduin.

source: Kulkijoiden vastuulle kuitenkin jää ottaa huomioon, että pohjoisessa erämaaluonnossa sääolosuhteet ja siten myös esimerkiksi puiston jokivesien korkeus muuttuvat nopeasti, ja tilanne maastossa voi olla jo toinen kuin maastoon lähdettäessä.
sme: Vánddardeaddjit galget goittot ieža váldit vuhtii dan ahte davvin meahcceluonddus dálkedilálašvuođat ja ná maiddái ovdamearkka dihte álbmotmeahci johkačáziid allodat rievddada johtilit ja dilli sáhttá leat meahcis juo áibbas eará go dohko vuolggedettiin.

source: Pelastuspalvelusta vastaavat alueen kunnat.
sme: Gádjunbálvalusas vástidit guovllu gielddat.

source: Pelastustehtävissä johtovastuu on asianomaisen kunnan palopäälliköllä.
sme: Gádjunbargguid lea jođiheamen guoskevaš gieldda čáskadanhoavda.

source: Metsähallitus huolehtii kansallispuistossa työskentelevien työntekijöiden turvallisuudesta työturvallisuuslainsäädännön mukaisesti.
sme: Álbmotmeahci bargiid dorvvolašvuođas fuolaha Meahciráđđehus bargodorvvolašvuhtii guoskevaš láhkamearrádusaid mielde.

source: Puiston vaativat työskentelyolosuhteet asettavat korkeat laatuvaatimukset työntekijöiden suojavaatetukselle ja työskentelyvälineille.
sme: Álbmotmeahcis barggildeapmi gáibida ollu bargiin, ja nuba sis galget leat buorit suodjebiktasat ja bargoneavvut.

source: Työsuojelukatselmuksia ja -auditointeja tehdään kansallispuistonkin alueella säännöllisesti.
sme: Bargosuodjalandárkkisteamit ja -gulaskuddamat dahkkojuvvojit álbmotmeahcisge jeavddalaččat.

source: Puutteellisiin varusteisiin tai turvalaitteisiin puututaan heti.
sme: Jos fuobmájuvvojit váilevašvuođat bargoneavvuin dahje dorvorusttegiin, de Meahciráđđehus bargagoahtá seammás dili njulgen dihte.

source: Kansallispuiston laajuuden ja tiettömyyden vuoksi puistolle on vanhassa runkosuunnitelmassa esitetty laadittavaksi kulontorjunta- ja pelastuspalvelusuunnitelma.
sme: Álbmotmeahci viiddisvuođa ja geainnuhisvuođa dihte dan várás lea boares ruŋgoplánas árvaluvvon dahkkojuvvot meahccebuollindusten- ja gádjunbálvalusplána.

source: Tällainen on laadittu paloviranomaisten, Metsähallituksen ja sidosryhmien yhteistyönä ja hyväksi todettua käytäntöä on syytä jatkaa.
sme: Dákkár plána leat dahkan ovttasráđiid čáskadaneiseválddit, Meahciráđđehus ja čanasjoavkkut, ja dán buorrin gávnnahuvvon vuogi gánnáha joatkit.

source: Suunnitelma tarkistetaan säännöllisesti paloviranomaisten ja Metsähallituksen Lemmenjoen kansallispuiston vastaavan edustajan kanssa.
sme: Plána dárkkistit jeavddalaččat čáskadaneiseválddit ja Meahciráđđehusa ovddasteaddji, guhte vástida Leammi álbmotmeahci gádjunbálvalusas.

source: Myös välitarkastuksia voidaan ja on suotavaa tehdä, mikäli esim. yhteystiedoissa tapahtuu muutoksia.
sme: Maiddái gaskadárkkistemiid sáhttá ja galggašii dahkat, jos ovdamearkka dihte oktavuođadieđut rivdet.

source: 20 Valvonta
sme: 20 Goziheapmi

source: Metsähallitus valvoo luonnonsuojelualueiden käyttöä viranomaisena ja alueiden haltijana.
sme: Meahciráđđehus goziha luonddusuodjalanguovlluid geavaheami eiseváldin ja guovlluid hálddašeaddjin.

source: Luonnonsuojelualueiden valvonnan järjestäminen on Metsähallituksen velvollisuus.
sme: Meahciráđđehus lea geatnegahtton lágidit luonddusuodjalanguovlluid goziheami.

source: Metsähallituksen valvontatoiminnan koordinoinnista ja organisoinnista alueilla vastaavat erätarkastajat.
sme: Meahciráđđehusa gozihandoaimma oktiiheiveheamis ja lágideamis guovlluin vástidit meahccedárkkisteaddjit.

source: Lapin luontopalveluilla on vuonna 2007 kolme erätarkastajan virkaa.
sme: Lappi luonddubálvalusain leat 2007:s golbma meahccedárkkisteaddjivirggi.

source: Erätarkastajien toimivaltuudet perustuvat lakiin Metsähallituksen erävalvonnasta (1157/2005).
sme: Meahccedárkkisteaddji doaibmaváldi vuođđuduvvá Meahciráđđehusa meahccegozihanláhkii (1157/2005).
